{
    "paragraph-gJUNFrgzruBZLQJDyYiz": {
      "paragraphTitle": "",
      "paragraphText": "تُعَرَّف السمنة بأنها تلك الحالة الطبية التي تتراكم فيها الدهون الزائدة بالجسم إلى درجةٍ تتسبب معها في وقوع آثارٍ سلبيةٍ على الصحة، مؤديةً بذلك إلى انخفاض متوسط عمر الفرد المأمول، ولها علاقه بمشاكل صحيه أخرى، وقد تفاقمت تلك المشكلة في عديد من الدول فالسمنة لدى الشباب متزايدة، ففي الولايات المتحدة ثلث سكانها مصابون بالسمنة أو زياده الوزن وفي كندا ٢٥٪  مصابون بالسمنة ويصاب بها نسبه كبيره من الشباب وقد تكون أبرز أسباب الإصابة بها هي الجلوس الطويل امام التلفاز والحاسب ، والشباب المصابون بالسمنة سيظل اغلبهم مصاب بها حتى يصلون الى سن الرجولة .وسبب السمنة هو أن الطاقة المأخوذة من الطعام الذي يأكله الناس لا يتساوى مع الطاقة المستهلكة التي يقومون بها . "
    },
    "paragraph-w4nO87zP6dYcHxKQEqkl": {
      "paragraphTitle": "",
      "paragraphText": "المكاتبة  وهي مخاطبة الآخرين بلسان القلم، وفائدتها أوسع من أن تحصر من حيث أنها ترجمان الجنان، ونائب الغائب في قضاء أوطاره،  ورباط الوداد مع تباعد البلاد، وطريقة المكاتبة هي طريقة المخاطبة البليغة بحفاظها على الفصحى مع مراعاة أحوال الكاتب والمكتوب إليه وفي كل شؤونه ."
    },
    "paragraph-7x36JFWPxBQalXwoFLtx": {
      "paragraphTitle": "",
      "paragraphText": "اثبتت الدراسات أن هناك علاقة بين مشاهدة التلفاز والدرجات المكتسبة لدى الطلاب فكلما زادت ساعات مشاهدة التلفاز قلت الدرجات المكتسبة ."
    },
    "paragraph-NqH1wORDFWFIH5YP4kAL": {
      "paragraphTitle": "",
      "paragraphText": "من الممكن استخراج الوقود البيولوجي ليحل محل الوقود من الطحالب ولكن مازالت التجارب في بدايتها"
    },
    "paragraph-3cOE8QtYW6ElNQDMhy4R": {
      "paragraphTitle": "",
      "paragraphText": "(1 ) من طبيعة الإنسان (التمركز ) وهذه الطبيعة جعلته يتوهم أن الأرض هي مركز الوجود ، ثم اتضح له أنها ليست سوى نقطة صغيرة في هذا الكون المذهل ، وقد دفعته هذه الطبيعة إلى توهم أنه مقياس الأشياء ، فالنافع هو ما كان نافعاً له ، والضار هو ما كان فيه ضرر  عليه . هدا ( التمركز ) يوجد على مستوى الفرد الواحد ، وعلى مستويات أخرى متعددة . فالفرد تتضخم في نظرته حقوقه ، وتتضاءل واجباته ، وفي الوقت نفسه يرى واجبات الآخرين ضخمة وحقوقهم قليلة .\n\n(2) بعد دائرة التمركز الفردية تأتي دائرة الأسرة ،ثم القرية ، ثم القبيلة ، ثم المدينة ،ثم الإقليم ، ثم الوطن ، ثم الأقرب فالأقرب من المجتمعات كدائرة العالم العربي . ومن النادر أن يتخلص الإنسان من الدوائر المحيطة به . دوائر التمركز هذه تأتي منفردة وغير ذلك ؛ لتحجب الحقائق ، وتعيق العدل وتديم الجهل ،وتقف عقبات متتالية في طريق التقدم والرقي . إن التمركز ، هو الانغلاق على الذات ، ويؤدي إلى العقم والتآكل لاستسلام العقل للكسل ، إذا لم توجد أفكار أو محفزات ثقافية تنشطه .\n\nقطعة التمركز((نص من ذاكرة المختبرين ))\n\n(1) التمركز هو الذي جعل الإنسان يعتقد ان الأرض هي كل شيء في الكون وفي الوجود ولكن تبين له بعد ذلك أنه خلاف ذلك فأنه نقطه في هذا الكون فاعتقد ان النافع هو ما ينفعه وأن ما يضره هو ضار للجميع وأن حقوقه هي كل شيء وأن واجباته لا تعني اي شيء وان واجبات الناس أهم شيء وحقوقهم غير مهمه\n\n2.........\n\n(3 )الانغلاق يجعل الإنسان بلا تطور بلا عمل بلا ابتكار بلا تجديد بلا تفكير ......\n\n(4) الشعوب المتقدمة تميل للتغليب والترجيح والغرور   من صفات  المتمركزين، التمركز يؤدي إلى الاستسلام للكسل العقلي .\n\n(5)  من العوامل التي تساعد على النجاح الاجتهاد والإصرار والبعد عن ابتغاء الكمال يزيد الاستمرار في العمل "
    },
    "paragraph-VMiqoL2lUz9lPySWdtFa": {
      "paragraphTitle": "",
      "paragraphText": "زيادة أعداد السكان يحتاج إلى زيادة في المحاصيل الزراعية لتلبية الاحتياجات الأساسية للمعيشة"
    },
    "paragraph-cf9Ecs1tkl1wLzv1Wawp": {
      "paragraphTitle": "",
      "paragraphText": "في بريطانيا كانت نسبة الأطفال الفقراء واحد من كل تسعة ثم أصبحت  واحد لكل ثلاث"
    },
    "paragraph-J6sH07OFMPIq85rANvy3": {
      "paragraphTitle": "",
      "paragraphText": "هناك نظرية تقول أن : نهار  الشتاء القصير يحجب الضوء ، وإن أشعة الشمس في الشتاء القصير تسبب الاكتئاب ، ففي دراسة أجراها العلماء ليثبتوا صحة النظرية جربوا تعرض شخص للأشعة الضوئية وتركوا الآخر بمكان مظلم ومعتم فوجدوا ان الذي بقي في العتمة كئيب والذي تعرض للضوء سعيد . \n"
    },
    "paragraph-UcG1va6JE1dcU4w7kZXQ": {
      "paragraphTitle": "",
      "paragraphText": "تجنب حالة الإعاقة حلم كل إنسان على وجه الأرض، وحلم الحكومات والمؤسسات، فالإعاقة تستنزف الكثير من جهود الدول في كل أنحاء العالم، كما تستنزف جهود الكثير من العائلات، فالكثير من الناس يعتقدون أن الإعاقة والعيوب والتشوهات الخلقية أمور نادرة، ولكنها في الحقيقة نسبة عالية، تصل إلى ثلاث حالات لكل مائة ولادة، كما يعتقد الكثيرين أن الأسباب وراثية أو نتيجة تناول الحامل للأدوية، ولكن الحقيقة أننا لا يمكننا التعرف سوى على عشرة في المائة من الأسباب)\n\n هل نستطيع القضاء على حالة الإعاقة؟ الحقيقة المرة بالنفي، فكيف نقضي على شيء لا نعرفه، ولكننا يمكن أن نقضي على ما نعرفه، ولنا في النجاحات السابقة دليل على ذلك، فقد تم القضاء على شلل الأطفال والذي كان سبباً رئيساً للإعاقة الحركية، فلم يسجل أي حالة لشلل الأطفال في السنوات العشرة الماضية، كما استطعنا السيطرة على العمى والعوق الفكري الناتج من الحصبة الألمانية بالتطعيم كذلك، كما السيطرة على العديد من الأمراض والإعاقات من خلال برامج التطعيم الأساسية، ولكن هناك العديد من البرامج التي يمكن من خلالها التقليل من حدوث الإعاقة مثل حزام النجاة للسيارة كما كرسي الأطفال وغيرها\n\n الصلب المشقوق ( الظهر المشقوق ) ليست حالة نادرة وإن كنا لم نسمع بهذه الحالة سوى في السنوات الأخيرة، وهي مرض خلقي، وهي من عيوب الأنبوبة العصبية، وتحدث حالة لكل ألف مولود، وإذا علمنا أن المواليد في المملكة العربية السعودية في العام الماضي نصف مليون تقريباً، فهناك 500 طفل تمت ولادتهم مصابون بالصلب المشقوق، وقد أثبتت الدراسات بإمكانية تفادي حدوث الحالة بنسبة تصل 50-70% باستخدام أقراص حمض الفوليك قبل الحمل .\n\n القليل من الناس يعرفون أهمية حمض الفوليك في القضاء على نوع من أنواع الإعاقة، ففي الستينات من القرن الماضي نشر بحث يوحي بوجود علاقة بين نقص أحد الفيتامينات المسمى حمض الفوليك وحدوث الصلب المشقوق وعيوب الأنبوبة العصبية، وفي أواخر الثمانينيات الميلادية تم أجراء بحث تطبيقي في جمهورية هنغاريا للتأكيد على أهمية حمض الفوليك وعلاقته بالصلب المشقوق، حيث تم تطبيق البحث على 5000 امرأة حامل، تم تقسيمهم إلى مجموعتين، المجموعة الأولى تم إعطاؤهم مجموعة من الفيتامينات تحتوي على حمض الفوليك، والمجموعة الأخرى تم إعطاؤهم أقراص تحتوي على بعض الأملاح ولكن لا تحتوي على حمض الفوليك، وظهرت النتائج الباهرة التي أثبتت وجود علاقة بين تناول حمض الفوليك ونسبة حدوث الصلب المشقوق، وتمت دراسات وبحوث أخرى في نفس المجال في بريطانيا وأمريكا، ولقد أثبتت جميع هذه الدراسات أن تناول حمض الفوليك قبل الحمل يمكن ان يقلل نسبة حدوث الصلب المشقوق بنسبة تصل 50-70% من الحالات.\n\nهل حمض الفوليك لمنع  الصلب المشقوق فقط :خلال الدراسات السابقة، لاحظ العلماء أن تناول حمض الفوليك قبل الحمل قد قلل نسبة حدوث العديد من العيوب الخلقية خاصة الشفة الأرنبية والحلق المشقوق، العيوب الخلقية للقلب والكلى، متلازمة داون، عيوب الأطراف الخلقية ، وغيرها\n\n قامت وزارة الصحة منذ عشر سنوات بالطلب من صوامع الغلال بإضافة حمض الفوليك للدقيق، وهو مطبق حالياً وأن كان الكثيرين يجهلون ذلك لعدم كتابته على عبوات الدقيق، كما صدرت توجيهات الوزارة إلى جميع المراكز والمؤسسات الصحية ونصت على وجوب تناول جميع النساء المتزوجات 400 ميكروغرام من حمض الفوليك قبل الحمل والاستمرار عليه حتى الأسبوع العاشر من الحمل، ووجهة الطب الوقائي بوضع برامج تثقيف صحي لتوعية الجميع لهذا الأمر. بقي علينا كمسئولين من أطباء وإداريين اخذ الأمر بمحمل الجد وتشمير السواعد على نشر هذه المعلومات.\n\nعلينا كمسئولين من أطباء وإداريين اخذ الأمر بمحمل الجد وتشمير السواعد على نشر هذه المعلومات."
    },
    "paragraph-WjRKbrjBIXUQZ6ia9AlG": {
      "paragraphTitle": "",
      "paragraphText": "تعتبر الأنهار من أهم المسطحات المائية الموجودة في العالم، وهي رافد أساسي ومهم للبحار والمحيطات، ويوجد على سطح الأرض الكثير من الأنهار التي تتوزع في شتى بقاع الأرض، وفي جميع القارات، وتستخدم الكثير من الأنهار في الملاحة البحرية، وري الأراضي الزراعية المنتشرة على ضفافها، حيث تعتبر من أفضل أنواع الأراضي التي تستخدم للزراعة. كما تعتبر مصدراً مهماً للثروة السمكية، ورافداً مهماً لتعبئة السدود، عوضاً عن فضلها الكبير في تحسين البيئة والمناظر الطبيعية، وتضم بعض الأنهار شلالات في منتهى الروعة والجمال، التي تعتبر رافداً مهماً للسياحة في الدول."
    },
    "paragraph-gI8HhuC2RtdPdd67lXjE": {
      "paragraphTitle": "",
      "paragraphText": "حرم الشاب على نفسه كل متعة من متع الدنيا، فلا نزهة ولا راحة، ولا حظ له في النوم العميق، ولا الطعام الهنيء ولا شغل إلا شغل المدرسة، حبس نفسه بين كتبه ودفاتره يقرأ أناء الليل وأطراف النهار، ينتقل من هذيان الأدباء إلى طلسمات الرياضيين والعلماء..... يدس هذا الهراء كله في دماغه ليصبه يوم الامتحان في ورقة الفحص، ثم يلقيه في مكانه، ويخرج من المدرسة فارغ الرأس كما دخلها أول مرة.\n\nكان يخشى أن يثأر منه المدرسون الذين جرعهم الصاب وسقاهم الحنظل باعتراضاته ومناقشاته وثوراته فيسقطوه في الامتحان، فجدّ كل الجد، ولم يدع في كتب المدرسة حاشية إلا حشاها في رأسه، ولا تعليقة إلا علقها في ذاكرته، ثم دخل الامتحان بعقل من سطوح وأجسام، وخطوط وأرقام، وخرافات وأوهام، فنجح أعظم نجاح. ..\n\nوهل ينجح في الامتحان إلا من حفظ ولم يفهم؟ وهل تدل هذه الامتحانات إلا على قوة الذاكرة، وشدة الحفظ وإتقان المنهج المقرر؟"
    },
    "paragraph-7EHtHXPNYWS3agw2iJjZ": {
      "paragraphTitle": "",
      "paragraphText": "قد يصاحب استخراج النفط تلوث الجو في معظم الأحيان خاصة إذا كان يستخرج من البحر ( خصوصاً في قاع المحيط ) "
    },
    "paragraph-03TKrpP78f6uw2lMjqbh": {
      "paragraphTitle": "",
      "paragraphText": "الإنسان يرفض فكرة المساواة مع المخلوقات الأخرى من الحيوانات بسبب إيمانه بالتميز والتفوق الذي يتمتع به والذي يربطه بمفاهيم العقل والوعي و الحرية والمسؤولية كما أن العقيدة والتربية والمعتقدات الثقافية والاجتماعية تؤثر في  رأيه .ومن الممكن استنتاج أن حب الهيمنة يمكن أن يكون عاملا مؤثرا في رفض الإنسان لفكرة المساواة مع المخلوقات الأخرى من الحيوانات.\n"
    },
    "paragraph-rxX3GLzphs1hnCp1Yc6s": {
      "paragraphTitle": "",
      "paragraphText": "أصبحت المنتديات الالكترونية جزءا اساسيا في حياة الناس خصوصا بعد أن أسست لنفسها وسطا تفاعليا لم يكن منتظرا(( شغلت المنتديات الإلكترونية حيزاً  كبيراً لم يكن منتظراً ))"
    }
}